{
  "passages":[
    {
      "title":"Frankenstein, by Mary Wollstonecraft (Godwin) Shelley",
      "text":"I cannot describe to you my sensations on the near prospect of my undertaking."
    },
    {
      "title":"Pride and Prejudice by Jane Austen",
      "text":"Mr. Bennet was among the earliest of those who waited on Mr. Bingley."
    },
    {
      "title":"Alice’s Adventures in Wonderland, by Lewis Carroll",
      "text":"The baby grunted again, and Alice looked very anxiously into its face to see what was the matter with it. There could be no doubt that it had a very turn-up nose, much more like a snout than a real nose; also its eyes were getting extremely small for a baby: altogether Alice did not like the look of the thing at all. \"But perhaps it was only sobbing\" she thought, and looked into its eyes again, to see if there were any tears."
    },
    {
      "title":"The Yellow Wallpaper, by Charlotte Perkins Gilman",
      "text":"You think you have mastered it, but just as you get well under way in following, it turns a back somersault and there you are. It slaps you in the face, knocks you down, and tramples upon you. It is like a bad dream."
    },
    {
      "title":"Cottage Cheese Recipe Book, by Anonymous (circa 1950)",
      "text":"Cottage cheese is a concentrated form of milk. One pound of cottage cheese contains most of the protein, calcium, phosphorous, iron, and vitamins found in three quarts of milk."
    },   
    {
      "title":"The War of the Worlds, by H. G. Wells",
      "text":"Two large dark-coloured eyes were regarding me steadfastly. The mass that framed them, the head of the thing, was rounded, and had, one might say, a face. There was a mouth under the eyes, the lipless brim of which quivered and panted, and dropped saliva. The whole creature heaved and pulsated convulsively. A lank tentacular appendage gripped the edge of the cylinder, another swayed in the air."
    },
    {
      "title":"The Prince and The Pauper, by Mark Twain (Samuel Clemens)",
      "text":"To Tom Canty, half buried in his silken cushions, these sounds and this spectacle were a wonder unspeakably sublime and astonishing. To his little friends at his side, the Princess Elizabeth and the Lady Jane Grey, they were nothing."
    }
  ]
}



